/* No comment provided by engineer. */
"%@ to %@" = "%1$@ til %2$@";

/* No comment provided by engineer. */
"%d of %d" = "%1$d av %2$d";

/* No comment provided by engineer. */
"%i to %i" = "%1$i til %2$i";

/* No comment provided by engineer. */
"'%@' accumulate attribute is invalid." = "Akkumuleringsattributtet '%@' er ugyldig.";

/* No comment provided by engineer. */
"'%@' is an invalid directions time attribute." = "'%@' er et ugyldig tidsattributt for veibeskrivelse.";

/* No comment provided by engineer. */
"'%@' is an invalid impedance attribute." = "'%@' har et ugyldig impedansattributt.";

/* No comment provided by engineer. */
"'%@' restriction attribute is invalid." = "Restriksjonsattributtet '%@' er ugyldig.";

/* No comment provided by engineer. */
"'item' parameter required" = "‘item’-parameteren kreves";

/* No comment provided by engineer. */
"'portal' parameter required" = "‘portal’-parameteren kreves";

/* No comment provided by engineer. */
"'tags' parameter required" = "‘tags’-parameteren kreves";

/* No comment provided by engineer. */
"'title' parameter required" = "‘title’-parameteren kreves";

/* No comment provided by engineer. */
"+/-" = "+/-";

/* No comment provided by engineer. */
"<No value>" = "<Ingen verdi>";

/* No comment provided by engineer. */
"Access to the device location is denied." = "Tilgang til enhetsplasseringen avvises.";

/* No comment provided by engineer. */
"Actual Size" = "Faktisk størrelse";

/* No comment provided by engineer. */
"Add" = "Legg til";

/* No comment provided by engineer. */
"Add Attachment" = "Legg til vedlegg";

/* No comment provided by engineer. */
"Add..." = "Legg til...";

/* No comment provided by engineer. */
"An itemID is required for this operation. Add this item to the Portal to get an ItemID." = "Det kreves en itemID for denne operasjonen. Legg til dette elementet i portalen for å få en ItemID.";

/* No comment provided by engineer. */
"An uncaught NSException was detected, however the original information and callstack is not available. Break on objective-c exceptions to see the line of code causing the original NSException. For more information on how to do this please see the documentation." = "En ikke-oppdaget NSException ble oppdaget, men den opprinnelige informasjonen og call-stack er ikke tilgjengelig. Se objective-c-exceptions-unntak for å se kodelinjen som forårsaket den opprinnelige NSException. Se dokumentasjonen for mer informasjon om hvordan du gjør dette.";

/* No comment provided by engineer. */
"Apply Geometry" = "Bruk geometri";

/* No comment provided by engineer. */
"At least 1 facility is required to solve a route." = "Minst 1 fasilitet kreves for å løse en rute.";

/* No comment provided by engineer. */
"At least 1 incident is required to solve a route." = "Minst 1 hendelse kreves for å løse en rute.";

/* No comment provided by engineer. */
"Attachment" = "Vedlegg";

/* No comment provided by engineer. */
"Attachments" = "Vedlegg";

/* No comment provided by engineer. */
"Attempt to use functionality that is not supported for the current license level" = "Forsøk på å bruke funksjonalitet som ikke støttes på det aktuelle lisensnivået";

/* No comment provided by engineer. */
"Authorization required" = "Krever godkjenning";

/* No comment provided by engineer. */
"Bad Request" = "Ugyldig forespørsel";

/* No comment provided by engineer. */
"Bad URL." = "Ugyldig URL.";

/* No comment provided by engineer. */
"bytes" = "byte";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Cannot save to a different item type." = "Kan ikke lagre til en annen elementtype.";

/* No comment provided by engineer. */
"Cannot verify the identity of '%@'" = "Kan ikke bekrefte identiteten til '%@'";

/* No comment provided by engineer. */
"Certificate Required" = "Sertifikat kreves";

/* No comment provided by engineer. */
"Challenge for URL: %@ with failureCount: %lu" = "Utfordring for URL: %1$@ med failureCount: %2$lu";

/* No comment provided by engineer. */
"Changing Feature Type" = "Endrer geoobjekttype";

/* No comment provided by engineer. */
"Choose From Library" = "Velg fra bibliotek";

/* No comment provided by engineer. */
"Clear" = "Tøm";

/* No comment provided by engineer. */
"Clear Geometry" = "Fjern geometri";

/* No comment provided by engineer. */
"Continue" = "Fortsett";

/* No comment provided by engineer. */
"Created %d hours ago" = "Opprettet for %d timer siden";

/* No comment provided by engineer. */
"Created %d minutes ago" = "Opprettet for %d minutter siden";

/* No comment provided by engineer. */
"Created a minute ago" = "Opprettet for et minutt siden";

/* No comment provided by engineer. */
"Created an hour ago" = "Opprettet for en time siden";

/* No comment provided by engineer. */
"Created by %@" = "Opprettet av %@";

/* No comment provided by engineer. */
"Created by %@ %d hours ago" = "Opprettet av %1$@ %2$d timer siden";

/* No comment provided by engineer. */
"Created by %@ %d minutes ago" = "Opprettet av %1$@ %2$d minutter siden";

/* No comment provided by engineer. */
"Created by %@ a minute ago" = "Opprettet av %@ for et minutt siden";

/* No comment provided by engineer. */
"Created by %@ an hour ago" = "Opprettet av %@ for en time siden";

/* No comment provided by engineer. */
"Created by %@ on %@ at %@ - day" = "Opprettet av %1$@ den %2$@ kl. %3$@ - dag";

/* No comment provided by engineer. */
"Created by %@ on %@ at %@ - full" = "Opprettet av %1$@ den %2$@ kl. %3$@ - fullt";

/* No comment provided by engineer. */
"Created by %@ seconds ago" = "Opprettet av %@ for sekunder siden";

/* No comment provided by engineer. */
"Created on %@ at %@ - day" = "Opprettet den %1$@ kl. %2$@ - dag";

/* No comment provided by engineer. */
"Created on %@ at %@ - full" = "Opprettet den %1$@ kl. %2$@ - fullt";

/* No comment provided by engineer. */
"Created seconds ago" = "Opprettet for sekunder siden";

/* No comment provided by engineer. */
"Credential Required" = "Legitimasjon kreves";

/* No comment provided by engineer. */
"Data for pie chart is invalid" = "Ugyldige data for sektordiagram";

/* No comment provided by engineer. */
"Delete" = "Slett";

/* No comment provided by engineer. */
"Delete Attachment" = "Slett vedlegget";

/* No comment provided by engineer. */
"Delete Feature" = "Slett geoobjekt";

/* No comment provided by engineer. */
"Deleting this attachment will remove it from the popup and associated data source." = "Hvis du sletter dette vedlegget, fjernes det fra sprettoppvinduet og tilknyttede datakilder.";

/* No comment provided by engineer. */
"Deleting this feature will remove it from the map and associated data source." = "Hvis du sletter dette geoobjektet, fjernes det fra kartet og tilknyttede datakilder.";

/* No comment provided by engineer. */
"Directions distance attribute is invalid." = "Ugyldig avstandsattributt for veibeskrivelse.";

/* No comment provided by engineer. */
"Directions time and distance attributes do not match." = "Tids- og avstandsattributtene for veibeskrivelse samsvarer ikke.";

/* No comment provided by engineer. */
"Edit" = "Rediger";

/* No comment provided by engineer. */
"Edited %d hours ago" = "Redigert for %d timer siden";

/* No comment provided by engineer. */
"Edited %d minutes ago" = "Redigert for %d minutter siden";

/* No comment provided by engineer. */
"Edited a minute ago" = "Redigert for et minutt siden";

/* No comment provided by engineer. */
"Edited an hour ago" = "Redigert for en time siden";

/* No comment provided by engineer. */
"Edited by %@" = "Redigert av %@";

/* No comment provided by engineer. */
"Edited by %@ %d hours ago" = "Redigert av %1$@ %2$d timer siden";

/* No comment provided by engineer. */
"Edited by %@ %d minutes ago" = "Redigert av %1$@ %2$d minutter siden";

/* No comment provided by engineer. */
"Edited by %@ a minute ago" = "Redigert av %@ for et minutt siden";

/* No comment provided by engineer. */
"Edited by %@ an hour ago" = "Redigert av %@ for en time siden";

/* No comment provided by engineer. */
"Edited by %@ on %@ at %@ - day" = "Redigert av %1$@ den %2$@ kl. %3$@ - dag";

/* No comment provided by engineer. */
"Edited by %@ on %@ at %@ - full" = "Redigert av %1$@ den %2$@ kl. %3$@ - fullt";

/* No comment provided by engineer. */
"Edited by %@ seconds ago" = "Redigert av %@ for sekunder siden";

/* No comment provided by engineer. */
"Edited on %@ at %@ - day" = "Redigert den %1$@ kl. %2$@ - dag";

/* No comment provided by engineer. */
"Edited on %@ at %@ - full" = "Redigert den %1$@ kl. %2$@ - fullt";

/* No comment provided by engineer. */
"Edited seconds ago" = "Redigert for sekunder siden";

/* No comment provided by engineer. */
"Empty username/password" = "Tomt brukernavn/passord";

/* No comment provided by engineer. */
"Enter a number between %@ and %@" = "Oppgi et tall mellom %1$@ og %2$@";

/* No comment provided by engineer. */
"Enter a number between %i and %i" = "Oppgi et tall mellom %1$i og %2$i";

/* No comment provided by engineer. */
"Error" = "Feil";

/* No comment provided by engineer. */
"Error adding identity to the keychain" = "Feil ved tillegging av identitet i nøkkelringen";

/* No comment provided by engineer. */
"Error adding keychain item" = "Feil ved tillegging av nøkkelringelement";

/* No comment provided by engineer. */
"Error extracting identity" = "Feil under uttrekking av identitet";

/* No comment provided by engineer. */
"Error Loading Page" = "Feil ved lasting av side";

/* No comment provided by engineer. */
"Error removing keychain item" = "Feil ved fjerning av nøkkelringelement";

/* No comment provided by engineer. */
"Error updating keychain item" = "Feil ved oppdatering av nøkkelringelement";

/* No comment provided by engineer. */
"Extra Large" = "Ekstra stor";

/* No comment provided by engineer. */
"Facility (%@) has invalid added cost attribute name(s): %@" = "Fasiliteten (%1$@) har et ugyldig attributtnavn for tilleggskostnad: %2$@";

/* No comment provided by engineer. */
"Facility (%@) has invalid impedance cutoff." = "Fasiliteten (%@) har ugyldig impedansgrense.";

/* No comment provided by engineer. */
"Facility (%@) has negative added cost attribute: %@" = "Fasiliteten (%1$@) har negativt attributt for tilleggskostnad: %2$@";

/* No comment provided by engineer. */
"Facility (%@) has null geometry." = "Fasiliteten (%@) har null geometri.";

/* No comment provided by engineer. */
"Feature isn't valid." = "Geoobjektet er ugyldig.";

/* No comment provided by engineer. */
"Finish" = "Fullfør";

/* No comment provided by engineer. */
"Finishing editing..." = "Fullfører redigering ...";

/* No comment provided by engineer. */
"GB" = "GB";

/* No comment provided by engineer. */
"Geometry" = "Geometri";

/* No comment provided by engineer. */
"Hide" = "Skjul";

/* No comment provided by engineer. */
"Incident (%@) has a null geometry." = "Hendelsen (%@) har null geometri.";

/* No comment provided by engineer. */
"Incident (%@) has invalid added cost attribute name(s): %@" = "Hendelsen (%1$@) har et ugyldig attributtnavn for tilleggskostnad: %2$@";

/* No comment provided by engineer. */
"Incident (%@) has invalid impedance cutoff." = "Hendelsen (%@) har ugyldig impedansgrense.";

/* No comment provided by engineer. */
"Incident (%@) has less than 1 target facility count." = "Hendelsen (%@) har mindre enn 1 målfaslitetantall.";

/* No comment provided by engineer. */
"Incident (%@) has negative added cost attribute: %@" = "Hendelsen (%1$@) har negativt attributt for tilleggskostnad: %2$@";

/* No comment provided by engineer. */
"Insert Part" = "Sett inn del";

/* No comment provided by engineer. */
"Insert Vertex" = "Sett inn knekkpunkt";

/* No comment provided by engineer. */
"Insufficient number of stops." = "Det er for få stopp.";

/* No comment provided by engineer. */
"Invalid attribute parameter attribute name (%@)." = "Ugyldig attributtnavn (%@) for attributtparameter.";

/* No comment provided by engineer. */
"Invalid attribute parameter parameter name (%@)." = "Ugyldig parameternavn (%@) for attributtparameter.";

/* No comment provided by engineer. */
"Invalid Credentials" = "Feil påloggingsdetaljer";

/* No comment provided by engineer. */
"Invalid default impedance cutoff." = "Ugyldig standard impedansgrense.";

/* No comment provided by engineer. */
"Invalid default target facility count." = "Ugyldig standard målfasilitetantall.";

/* No comment provided by engineer. */
"Invalid GPX data." = "Ugyldige GPX-data.";

/* No comment provided by engineer. */
"Invalid groupID." = "Ugyldig gruppe-ID.";

/* No comment provided by engineer. */
"Invalid polygon buffer distance." = "Ugyldig polygonbufferavstand.";

/* No comment provided by engineer. */
"Invalid restriction usage value for attribute (%1$@) parameter (%2$@)." = "Ugyldig verdi for restriksjonsbruk for attributtet (%1$@) parameteren (%2$@).";

/* No comment provided by engineer. */
"Invalid value type for attribute (%1$@) parameter (%2$@)." = "Ugyldig verditype for attributtet (%1$@) parameteren (%2$@).";

/* No comment provided by engineer. */
"KB" = "kB";

/* No comment provided by engineer. */
"Keep Current Values" = "Behold eksisterende verdier";

/* No comment provided by engineer. */
"Large" = "Stor";

/* No comment provided by engineer. */
"Line barrier (%@) does not cover any network elements." = "Linjehindringen (%@) dekker ingen nettverkselementer.";

/* No comment provided by engineer. */
"Line barrier (%@) has invalid scaled cost attribute name." = "Linjehindringen (%@) har ugyldig attributtnavn for gradert kostnad.";

/* No comment provided by engineer. */
"Loading feature..." = "Laster inn geoobjekt...";

/* No comment provided by engineer. */
"MB" = "MB";

/* No comment provided by engineer. */
"Medium" = "Middels";

/* No comment provided by engineer. */
"Missing client certificate" = "Klientsertifikat mangler";

/* string to represent hyperlink attributes */
"More Info" = "Mer informasjon";

/* No comment provided by engineer. */
"Move Geometry" = "Flytt geometri";

/* No comment provided by engineer. */
"Move Part" = "Flytt del";

/* No comment provided by engineer. */
"Move Vertex" = "Flytt knekkpunkt";

/* No comment provided by engineer. */
"Neutral restriction usage value for attribute (%1$@) parameter (%2$@)." = "Nøytral verdi for restriksjonsbruk for attributtet (%1$@) parameteren (%2$@).";

/* No comment provided by engineer. */
"No certificate found to access the resource '%@'" = "Finner ikke sertifikat som gir tilgang til ressursen %@";

/* No comment provided by engineer. */
"No data to create a bar chart" = "Ingen data å lage stopediagram fra";

/* No comment provided by engineer. */
"No data to create a line chart" = "Ingen data å lage linjediagram fra";

/* No comment provided by engineer. */
"No data to create a pie chart" = "Ingen data å opprette et sektordiagram fra";

/* No comment provided by engineer. */
"No image to display" = "Ingen bilder kan vises";

/* No comment provided by engineer. */
"No path can be found between a given pair of stops (%@)." = "Finner ingen bane mellom et gitt par med stopp (%@).";

/* No comment provided by engineer. */
"Object cannot be created without a portal.  Use fromJSON:withPortal:error: method instead." = "Objektet kan ikke opprettes uten en portal. Bruk fromJSON:withPortal:error:-metoden i stedet.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Åpne";

/* No comment provided by engineer. */
"Open in Safari" = "Åpne i Safari";

/* No comment provided by engineer. */
"Password" = "Passord";

/* No comment provided by engineer. */
"Please enter a name for the new attachment" = "Oppgi et navn for det nye vedlegget";

/* No comment provided by engineer. */
"Point barrer (%@) was not located." = "Finner ikke punkthindringen (%@).";

/* No comment provided by engineer. */
"Point barrier (%@) has invalid added cost attribute name." = "Punkthindringen (%@) har ugyldig attributtnavn for tilleggskostnad.";

/* No comment provided by engineer. */
"Point barrier (%@) has null geometry." = "Punkthindringen (%@) har null geometri.";

/* No comment provided by engineer. */
"Polygon barrier (%@) does not cover any network elements." = "Polygonhindringen (%@) dekker ingen nettverkselementer.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has invalid scaled cost attribute name." = "Polygonhindringen (%@) har ugyldig attributtnavn for gradert kostnad.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has non positive scaled cost attribute." = "Polygonhindringen (%@) har ikke-positivt attributtnavn for gradert kostnad.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has null geometry." = "Polygonhindringen (%@) har null geometri.";

/* No comment provided by engineer. */
"Polyline barrier (%@) has non positive scaled cost attribute." = "Polylinjehindringen (%@) har ikke-positivt attributtnavn for gradert kostnad.";

/* No comment provided by engineer. */
"Polyline barrier (%@) has null geometry." = "Polylinjehindringen (%@) har null geometri.";

/* No comment provided by engineer. */
"Polylines cannot be returned." = "Polylinjer kan ikke returneres.";

/* No comment provided by engineer. */
"Remove Part" = "Fjern del";

/* No comment provided by engineer. */
"Remove Vertex" = "Fjern knekkpunkt";

/* No comment provided by engineer. */
"Reset to Default Values" = "Tilbakestill til standardverdier";

/* No comment provided by engineer. */
"Retry" = "Prøv igjen";

/* No comment provided by engineer. */
"Save To Photo Library" = "Lagre i fotobibliotek";

/* No comment provided by engineer. */
"Sign In" = "Logg inn";

/* No comment provided by engineer. */
"Skip" = "Hopp over";

/* No comment provided by engineer. */
"Small" = "Liten";

/* No comment provided by engineer. */
"Soft restricted element (%@) was traversed." = "Element med lav restriksjon (%@) ble krysset.";

/* No comment provided by engineer. */
"Specified start time occurs before January 1, 1970." = "Angitt starttid er før 1. januar 1970.";

/* No comment provided by engineer. */
"Stop (%@) has a time window end that occurs before its time window start." = "Stopp (%@) har en tidsvindusslutt som er før tidsvindusstarten.";

/* No comment provided by engineer. */
"Stop (%@) has a time window that starts before January 1, 1970." = "Stoppet (%@) har et tidsvindu som starter før 1. januar 1970.";

/* No comment provided by engineer. */
"Stop (%@) has invalid added cost." = "Stoppet (%@) har ugyldig tilleggskostnad.";

/* No comment provided by engineer. */
"Stop (%@) has null geometry." = "Stoppet (%@) har null geometri.";

/* No comment provided by engineer. */
"Stop (%@) is located on a non traversable element." = "Stoppet (%@) befinner seg på et geoobjekt som ikke kan krysses.";

/* No comment provided by engineer. */
"Stop (%@) is located on a soft restricted element." = "Stoppet (%@) er på et element med lav restriksjon.";

/* No comment provided by engineer. */
"Stop (%@) is unreachable." = "Stoppet (%@) kan ikke nås.";

/* No comment provided by engineer. */
"Stop (%@) was not located." = "Finner ikke stoppet (%@).";

/* No comment provided by engineer. */
"Take Photo or Video" = "Ta foto eller video";

/* No comment provided by engineer. */
"The directions language is invalid." = "Ugyldig språk for veibeskrivelse.";

/* No comment provided by engineer. */
"The directions road class attribute is invalid." = "Ugyldig veiklasseattributt for veibeskrivelse.";

/* No comment provided by engineer. */
"The directions style is invalid." = "Ugyldig stil for veivbeskrivelse.";

/* No comment provided by engineer. */
"The input spatial reference is undefined." = "Udefinert geografisk referanse i inndata.";

/* No comment provided by engineer. */
"The network does not have a hierarchy attribute for performing hierarchical route planning." = "Nettverket har ikke et hierarkiattributt for hierarkisk ruteplanlegging.";

/* No comment provided by engineer. */
"The object must first be saved to a portal using the 'saveAs:' method." = "Objektet må først lagres til en portal ved hjelp av «saveAs:»-metoden.";

/* No comment provided by engineer. */
"The output spatial reference is undefined." = "Udefinert geografisk referanse i utdata.";

/* No comment provided by engineer. */
"The resource you are looking for might have been removed, had its name changed, or is temporarily unavailable" = "Ressursen du leter etter, er kanskje fjernet, har fått nytt navn eller er midlertidig utilgjengelig";

/* No comment provided by engineer. */
"The server’s certificate is invalid. You might be connecting to a server that is pretending to be '%@', which could put your confidential information at risk. Would you like to connect anyway?" = "Serverens sertifikat er ugyldig. Du kobler kanskje til en server som gir seg ut for å være %@, noe som kan utgjøre en risiko for den konfidensiell informasjonen din. Vil du likevel koble til?";

/* No comment provided by engineer. */
"The specified clientID is invalid" = "Den angitte clientID er ugyldig";

/* No comment provided by engineer. */
"The walking mode route is too large." = "Gåmodusruten er for stor.";

/* No comment provided by engineer. */
"There was an error loading the feature. Please check your network connectivity." = "Det oppstod en feil ved lasting av geoobjekter. Kontroller nettverkstilkoblingen.";

/* No comment provided by engineer. */
"Time windows with non time impedance." = "Tidsvinduer med ikke-tidsimpedans.";

/* No comment provided by engineer. */
"To save as a new item, you must be logged in to the portal." = "Du må være logget på portalen for å lagre som et nytt element.";

/* No comment provided by engineer. */
"Today" = "I dag";

/* No comment provided by engineer. */
"Token is invalid or has expired" = "Token er ugyldig eller utløpt";

/* No comment provided by engineer. */
"Token URL is nil. You must set a valid token URL on the credential." = "Token-URL er null. Du må angi en gyldig token-URL i legitimasjonen.";

/* No comment provided by engineer. */
"Unauthorized access" = "Uautorisert tilgang";

/* No comment provided by engineer. */
"Unknown authentication error" = "Ukjent godkjenningsfeil";

/* No comment provided by engineer. */
"Unknown condition." = "Ukjent betingelse.";

/* No comment provided by engineer. */
"Unknown error occurred" = "Det oppstod en ukjent feil";

/* No comment provided by engineer. */
"Unsupported GPX data." = "GPX-data som ikke støttes.";

/* No comment provided by engineer. */
"Unsupported search where clause." = "Søk med where-setning som ikke støttes.";

/* No comment provided by engineer. */
"User canceled error" = "Brukeravbrutt feil";

/* No comment provided by engineer. */
"Username" = "Brukernavn";

/* No comment provided by engineer. */
"Using browser to authenticate..." = "Bruker nettleser til å autentisere ...";

/* No comment provided by engineer. */
"Value exceeds maximum field length of %lu" = "Verdien overstiger maksimal feltlengde på %lu";

/* No comment provided by engineer. */
"You are changing the feature type. Would you like to keep your current values (where possible) or reset to defaults?" = "Du er i ferd med å endre geoobjektstypen. Vil du beholde gjeldende verdier (der det er mulig) eller tilbakestille til standardverdiene?";

/* No comment provided by engineer. */
"You do not have permissions to access this resource" = "Du har ikke tillatelse til å bruke denne ressursen";

/* No comment provided by engineer. */
"You must be logged in to the Portal to perform this operation." = "Du må være logget på portalen for å utføre denne operasjonen.";

/* No comment provided by engineer. */
"You must be specify a rating between 1 and 5." = "Du må spesifisere en vurdering mellom 1 og 5.";

/* No comment provided by engineer. */
"You must specify a location usage description key (NSLocationWhenInUseUsageDescription or NSLocationAlwaysUsageDescription) in your plist." = "Du må oppgi en beskrivelsesnøkkel for lokasjonsbruk (NSLocationWhenInUseUsageDescription eller NSLocationAlwaysUsageDescription) i plist.";

/* No comment provided by engineer. */
"You need to select a certificate to access the resource '%@'" = "Du må velge et sertifikat for å få tilgang til ressursen %@";

/* No comment provided by engineer. */
"You need to sign in to access the resource '%@'" = "Du må logge på for å få tilgang til ressursen %@";

/* No comment provided by engineer. */
"• " = "• ";

﻿/* Localizable+Additions.strings */

/* Unit Abbreviated strings */
"cm" = "cm";
"dd" = "dd";
"dm" = "dm";
"ft" = "ft";
"in" = "tm";
"km" = "km";
"m" = "m";
"mi" = "mi";
"mm" = "mm";
"nm" = "nm";
"pt" = "pkt.";
"Unknown" = "Ukjent";
"yd" = "yd";

/* Unit Display Strings */
"Centimeters" = "Centimeter";
"Decimal Degrees" = "Desimalgrader";
"Decimeters" = "Desimeter";
"Feet" = "Fot";
"Inches" = "Tommer";
"Kilometers" = "Kilometer";
"Meters" = "Meter";
"Miles" = "Miles";
"Millimeters" = "Millimeter";
"Nautical Miles" = "Nautiske mil";
"Points" = "Punkter";
"Yards" = "Yard";

/* Area Units Abbreviated Strings */
"sq. in" = "tommer²";
"sq. ft" = "fot²";
"sq. yd" = "yard²";
"ac" = "ac";
"sq. mi" = "mile²";
"sq. mm" = "mm2";
"sq. cm" = "cm²";
"sq. dm" = "dm²";
"sq. m" = "m²";
"ares" = "ar";
"ha" = "ha";
"sq. km" = "km²";

/* Area Units Display Strings */
"Square Inches" = "Kvadrattommer";
"Square Feet" = "Kvadratfot";
"Square Yards" = "Kvadratyard";
"Acres" = "Acre";
"Square Miles" = "Kvadratmiles";
"Square Millimeters" = "Kvadratmillimeter";
"Square Centimeters" = "Kvadratcentimeter";
"Square Decimeters" = "Kvadratdesimeter";
"Square Meters" = "Kvadratmeter";
"Ares" = "Ar";
"Hectares" = "Hektar";
"Square Kilometers" = "Kvadratkilometer";

